Repository: e-picas/wp-basic-bootstrap
Catalog: languages/*.po
Languages: fr_fr

source: Unauthorized Access
fr_fr: Accès Non-Autorisé

source: This is somewhat embarrassing, isn&rsquo;t it?
fr_fr: C&rsquot;est embarassant n&rsquot;est-ce pas&nbsp;?

source: It seems you don&rsquo;t have the permissions to access what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que vous n&rsquot;ayez pas les permissions suffisantes pour visualiser ce contenu. Peut-être qu&rsquot;une recherche pourrait aider.

source: Forbidden Access
fr_fr: Accès Interdit

source: Not Found
fr_fr: Non Trouvé

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne pouvions pas trouver ce que vous cherchez. Peut-être qu&rsquot;une recherche pourrait aider.

source: About %s
fr_fr: À propos de %s

source: Posts by %s
fr_fr: Articles de %s

source: Edit
fr_fr: Éditer

source: One thought on &ldquo;%2$s&rdquo;
fr_fr: Un commentaire sur &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
fr_fr: %1$s commentaires sur &ldquo;%2$s&rdquo;

source: Comment navigation
fr_fr: Navigation des commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Leave a Reply
fr_fr: Laisser un commentaire

source: Leave a Reply to %s
fr_fr: Laisser un commentaire à %s

source: Cancel Reply
fr_fr: Annuler le commentaire

source: Post Comment
fr_fr: Commentaire de l’article

source: Comment
fr_fr: Commentaire

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté</a> pour laisser un commentaire.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Se déconnecter de ce compte">Se déconnecter&nbsp;?</a>

source: Your email address will not be published.
fr_fr: Votre adresse mail ne sera pas publiée.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
fr_fr: Vous pouvez utiliser les marqueurs et attributs <abbr title="HyperText Markup Language">HTML</abbr>: %s

source: Name
fr_fr: Nom

source: Website
fr_fr: Site Web

source: Back to main content
fr_fr: Retour au contenu principal

source: Back to main navigation
fr_fr: Retour à la navigation principale

source: Back to page sidebar
fr_fr: Retour à la sidebar de la page

source: Back to page header
fr_fr: Retour à l’en-tête

source: Skip to main content
fr_fr: Aller au contenu principal

source: Skip to main navigation
fr_fr: Aller à la navigation principale

source: Skip to page sidebar
fr_fr: Aller à la sidebar de la page

source: Skip to page footer
fr_fr: Aller au pied de page

source: Main Menu
fr_fr: Menu principal

source: Social Links Menu
fr_fr: Menu de liens sociaux

source: Footer Menu
fr_fr: Menu du footer

source: Primary Widget Area
fr_fr: Zone de widgets primaire

source: Add widgets here to appear in your sidebar.
fr_fr: Ajoutez des widgets ici pour les voir apparaître dans la sidebar.

source: First Footer Widget Area
fr_fr: Première zone de widgets du footer

source: An optional widget area for your site footer.
fr_fr: Une zone de widgets optionnelle pour votre footer.

source: Second Footer Widget Area
fr_fr: Seconde zone de widgets du footer

source: Third Footer Widget Area
fr_fr: Troisième zone de widgets du footer

source: Copyright text
fr_fr: Texte de copyright

source: Fonts
fr_fr: Polices de caractère

source: Body Text Font
fr_fr: Police du texte du body

source: Headings Font
fr_fr: Police des titres

source: Menu Font
fr_fr: Police des menus

source: Text Color
fr_fr: Couleur du texte

source: Link Color
fr_fr: Couleur des liens

source: Hover Link Color
fr_fr: Couleur des liens au survol

source: Headings Color
fr_fr: Couleur des titres

source: Primary Menu Color
fr_fr: Couleur primaire des menus

source: Primary Link Color
fr_fr: Couleur primaire des liens des menus

source: Primary Hover Link Color
fr_fr: Couleur primaire du survol des liens des menus

source: Primary Active Link Color
fr_fr: Couleur primaire des liens actifs des menus

source: Primary Active Background Color
fr_fr: Couleur de fond primaire des liens actifs des menus

source: Dropdown Menu Color
fr_fr: Couleur des menus dropdown

source: Dropdown Link Color
fr_fr: Couleur des liens des menus dropdown

source: Dropdown Hover Link Color
fr_fr: Couleur des liens au survol des menus dropdown

source: Dropdown Hover Background Color
fr_fr: Couleur de fond au survol des liens des menus dropdown

source: Dropdown Active Link Color
fr_fr: Couleur des liens actifs des menus dropdown

source: Dropdown Active Background Color
fr_fr: Couleur de fond des liens actifs des menus dropdown

source: Footer Text Color
fr_fr: Couleur du texte du footer

source: Footer Link Color
fr_fr: Couleur des liens du footer

source: Footer Hover Link Color
fr_fr: Couleur des liens au survol du footer

source: Footer Background Color
fr_fr: Couleur de fond du footer

source: Pages Layout
fr_fr: Construction des Pages

source: You can set here the default layouts used for blog pages (any post page) and others (any page that is not a post: home, pages, search ...).
fr_fr: Vous pouvez ici définir les modèles par défaut utilisés pour les pages du blog (toute page d’articles) et les autres (tout page qui n’est pas un article: l’accueil, la recherche, les pages …).

source: Blog Pages Default Template
fr_fr: Modèle par défaut des pages de blog

source: Select here the default template for BLOG PAGES.
fr_fr: Sélectionnez ici le modèle par défaut des pages de type BLOG.

source: Full Width
fr_fr: Pleine largeur

source: Full Width With Offset
fr_fr: Pleine largeur avec décalage

source: Left Sidebar
fr_fr: Sidebar gauche

source: Right Sidebar
fr_fr: Sidebar droite

source: Other Pages Default Template
fr_fr: Modèle par défaut des autres pages

source: Select here the default template for NON-BLOG PAGES.
fr_fr: Sélectionnez ici le modèle par défaut des pages de type NON-BLOG.

source: Posts Lists Template
fr_fr: Modèle des listes d’articles

source: Select here the number of columns used for posts lists.
fr_fr: Sélectionnez ici le nombre de colonnes utilisées pour les listes d’articles.

source: One Column
fr_fr: Une colonne

source: Two Columns
fr_fr: Deux colonnes

source: Three Columns
fr_fr: Trois colonnes

source: Navbar Layout
fr_fr: Construction de la navbar

source: You can set here the default layouts your website main navigation bar.
fr_fr: Vous pouvez ici définir le modèle par défaut de la barre de navigation du site.

source: Navbar Position
fr_fr: Position de la navbar

source: You can define here the type of your navbar (for more info, see <a href="http://getbootstrap.com/components/#navbar">getbootstrap.com</a>).
fr_fr: Vous pouvez ici définir le type de votre barre de navigation (pour plus d’infos, voyez le site <a href="http://getbootstrap.com/components/#navbar">getbootstrap.com</a>).

source: Default Classic Navbar
fr_fr: Navbar classique par défaut

source: Fixed to Top Navbar
fr_fr: Navbar fixe en haut

source: Fixed to Bottom Navbar
fr_fr: Navbar fixe en bas

source: Static Top Navbar
fr_fr: Navbar statique en haut

source: Navbar Styling
fr_fr: Style de la navbar

source: You can define here the style of your navbar (for more info, see <a href="http://getbootstrap.com/components/#navbar">getbootstrap.com</a>).
fr_fr: Vous pouvez ici définir le style de votre barre de navigation (pour plus d’infos, voyez le site <a href="http://getbootstrap.com/components/#navbar">getbootstrap.com</a>).

source: Inverted Navbar
fr_fr: Navbar inversée

source: Custom Navbar (navbar-custom class)
fr_fr: Navbar personnalisée (classe navbar-custom)

source: Show Navbar Brand
fr_fr: Montrer la navbar-brand

source: This will display the site name as first information of the navigation bar.
fr_fr: Ceci affichera le nom du site comme première information de la barre de navigation

source: Content Templating
fr_fr: Construction du contenu

source: You can here define the look of your pages main contents.
fr_fr: Vous pouvez ici définir le rendu du contenu principal du site.

source: Visible Breadcrumb (hidden otherwise)
fr_fr: Montrer le fil d’ariane (caché autrement)

source: Use Post Excerpts as Intro
fr_fr: Utiliser les extraits d’articles comme intro

source: This will show the excerpt as the introduction of a post on the post page if it is defined.
fr_fr: Ceci affichera les extraits comme introduction des articles s’ils sont définis.

source: Excerpt Length
fr_fr: Longueur des extraits

source: This will set the number of words extracted from a post content to generate its excerpt in posts list.
fr_fr: Ceci va définir le nombre de mots maximum des extraits générés depuis les contenus des articles.

source: Read More Text
fr_fr: Texte "en lire plus"

source: Show Read More Buttons
fr_fr: Montrer les boutons "Lire plus"

source: Add a "read more" button to posts excerpts in lists.
fr_fr: Ajoute un bouton "Lire plus" aux extraits d’articles dans les listes.

source: Sticky Posts To Show
fr_fr: Articles en avant à montrer

source: This will set the number of sticky posts shown as featured (0 will disable this feature).
fr_fr: Ceci va définir le nombre d’articles mis en avant à afficher en premier (la valeur 0 désactive cette fonctionnalité).

source: Sticky Excerpt Length
fr_fr: Longueur des extraits mis en avant

source: This will set the number of words extracted from a sticky post content to generate its excerpt on the sticky post view.
fr_fr: Ceci va définir le nombre de mots maximum des extraits générés depuis les contenus des articles mis en avant.

source: Pagination Limit
fr_fr: Limite de pagination

source: This will set the number of pages to show before AND after current one in numerical pagination.
fr_fr: Ceci va définir le nombre de pages à afficher avant ET après la page courante dans les paginations numériques.

source: Show Sharing Links on Pages
fr_fr: Montrer les liens de partage sur les pages

source: Show Sharing Links on Posts
fr_fr: Montrer les liens de partage sur les articles

source: Show Sharing Links on Attachments
fr_fr: Montrer les liens de partage sur les médias

source: Header & Footer Templating
fr_fr: Construction des header & footer

source: You can here show or hide some of the blocks of the default header and footer templating construction.
fr_fr: Vous pouvez ici montrer ou cacher certains blocs par défaut des header et footer.

source: Display Header Logo
fr_fr: Montrer le logo du header

source: Display Footer Copyright
fr_fr: Montrer le texte de copyright du footer

source: Display Header Searchbox
fr_fr: Montrer le formulaire de recherche du header

source: Contents Meta-Data
fr_fr: Meta-données des contenus

source: You can here show or hide some of your website contents meta-data.
fr_fr: Vous pouvez ici montrer ou cacher certaines des méta-données des contenus du site.

source: Show Author
fr_fr: Montrer l’auteur

source: Show Publication Date
fr_fr: Montrer la date de publication

source: Show Last Update Date
fr_fr: Montrer la date de dernière modification

source: Show Post Format
fr_fr: Montrer le format des articles

source: Show Post Categories
fr_fr: Montrer les catégories des articles

source: Show Post Tags
fr_fr: Montrer les étiquettes des articles

source: Show Comments Link
fr_fr: Montrer le lien vers les commentaires

source: Show Permalink
fr_fr: Montrer le permalien

source: Show Edit Links
fr_fr: Montrer les boutons "éditer"

source: Show Edit Comment Links
fr_fr: Montrer les boutons "éditer" pour les commentaires

source: Show Attachments MIME Types
fr_fr: Montrer le type MIME des médias

source: Show Attachment Sizes
fr_fr: Montrer la taille des médias

source: Show Attachment Link
fr_fr: Montrer le lien des médias

source: Show Author Posts Number
fr_fr: Montrer le nombre d’articles des auteurs

source: Theme Styling
fr_fr: Styles du thème

source: You can here define some style options of your theme.
fr_fr: Vous pouvez ici définir certains styles de votre thème.

source: Theme Templating
fr_fr: Construction du thème

source: You can here show or hide some of the blocks of the default templating construction. You can also define the look of the navigation bar.
fr_fr: Vous pouvez ici montrer ou cacher certains blocs du templating construit par défaut. Vous pouvez également définir le rendu de la barre de navigation.

source: Theme Layout
fr_fr: Modèles du thème

source: You can set here various settings to customize your website global rendering.
fr_fr: Vous pouvez ici définir diverses options pour adapter le rendu global du site.

source: Social Links
fr_fr: Liens sociaux

source: Settings for the social icons navbar menu. If you want to hide an icon then leave it blank.
fr_fr: Options pour le menu d’icônes sociales de la barre de navigation. Une valeur vide annule l’icône relative.

source: Display Automatic Social Icons
fr_fr: Afficher les icônes sociales automatiques

source: Disable this to use a custom user menu instead.
fr_fr: Décocher cette case pour utiliser un menu Wordpress à la place.

source: Facebook URL
fr_fr: URL Facebook

source: Twitter URL
fr_fr: URL Twitter

source: Google+ URL
fr_fr: URL Google Plus

source: LinkedIn URL
fr_fr: URL Linkedin

source: Skype URL
fr_fr: URL Skype

source: Pinterest URL
fr_fr: URL Pinterest

source: YouTube URL
fr_fr: URL Youtube

source: Vimeo URL
fr_fr: URL Vimeo

source: Dribbble URL
fr_fr: URL Dribbble

source: Flickr URL
fr_fr: URL Flickr

source: Tumblr URL
fr_fr: URL Tumblr

source: Github URL
fr_fr: Url Github

source: Instagram URL
fr_fr: URL Instagram

source: Stack Overflow URL
fr_fr: URL Stack Overflow

source: Stack Exchange URL
fr_fr: URL Stack Exchange

source: Diaspora URL
fr_fr: Url Diaspora

source: RSS URL
fr_fr: URL RSS

source: By default it should be <code>/feed/</code>
fr_fr: Par défaut, cela devrait être <code>/feed/</code>

source: Custom Code
fr_fr: Personnalisation CSS

source: Use this section to enter your custom CSS code. It will be included in the head section of the site.
fr_fr: Entrez vos propres codes CSS. Ils seront inclus dans l’en-tête de votre site (section ‘head’).

source: Custom CSS
fr_fr: Personnalisations CSS

source: Unauthorized
fr_fr: Non Autorisé

source: Home
fr_fr: Accueil

source: 401 Unauthorized
fr_fr: 401 Non Autorisé

source: 403 Forbidden Access
fr_fr: 403 Accès Interdit

source: 404 Not Found
fr_fr: 404 Non Trouvé

source: Tags
fr_fr: Étiquettes

source: Post Formats
fr_fr: Formats d’articles

source: Search: "%s"
fr_fr: Recherche: "%s"

source: Authors
fr_fr: Auteurs

source: Link Format Post Options
fr_fr: Options des articles de type lien

source: Link URL
fr_fr: URL du lien

source: Audio Format Post Options
fr_fr: Options des articles de type audio

source: Audio Host Type
fr_fr: Type d’hôte audio

source: Embed Code
fr_fr: Code d’intégration

source: Self Hosted
fr_fr: Auto-hébergé

source: Audio Embed Code
fr_fr: Code d’intégration audio

source: Upload Audio File
fr_fr: Téléverser un fichier audio

source: Upload or select your self hosted audio
fr_fr: Téléverser ou sélectionnez un fichier audio auto-hébergé

source: Video Format Post Options
fr_fr: Options des articles de type vidéo

source: Video Host Type
fr_fr: Type d’hôte vidéo

source: Video Embed Code
fr_fr: Code d’intégration vidéo

source: Paste the embed code here. If you want to use self hosted, you may leave it blank and choose self hosted option above.
fr_fr: Collez votre code d’intégration ici. Si vous souhaitez utiliser un média auto-hébergé, laissez ce champs vide et choisissez l’option auto-hébergée ci-dessus.

source: Upload Video File
fr_fr: Téléverser un fichier vidéo

source: Upload or select your self hosted Video. If you want to use embed code. you may leave it blank and choose embed code option above.
fr_fr: Téléchargez ou sélectionnez un fichier vidéo hébergé. Si vous voulez utiliser un code d’intégration, vous devez laisser ce champ vide et choisir l’option d’intégration ci-dessus.

source: Quote Format Post Options
fr_fr: Options des articles de type citation

source: Quote Content
fr_fr: Contenu de la citation

source: Quote Source Name
fr_fr: Source de la citation

source: Quote Source URL
fr_fr: Lien vers la source de la citation (URL)

source: Status Format Post Options
fr_fr: Options des articles de type statut

source: Status Type
fr_fr: Type de statut

source: Twitter Status
fr_fr: Statut Twitter

source: Facebook Status
fr_fr: Statut Facebook

source: Status link (URL)
fr_fr: Lien du statut (URL)

source: Gallery Format Post Options
fr_fr: Options des articles de type galerie

source: Gallery Type
fr_fr: Type de galerie

source: Slider Gallery
fr_fr: Galerie Slider

source: Tiled Gallery
fr_fr: Galerie Tiled

source: Upload or Choose Images
fr_fr: Choisir ou ajouter des images

source: Choose or upload images for this gallery
fr_fr: Choisir ou ajouter des images à cette galerie

source: About attachment single page
fr_fr: À propos des pages de médias

source: This setting lets you disable the attachment page on front-end for this media (will generate a 403 error).
fr_fr: Cette option vous permet de désactiver la page du média sur votre site (cela génèrera une erreur 403).

source: Attachment page visibility
fr_fr: Visibilité de la page du média

source: Not visible
fr_fr: Non visible

source: Author block widget with name and description.
fr_fr: Widget d’un auteur porposant son nom et sa bio.

source: Author Block
fr_fr: Bloc auteur

source: About <a href="%1$s">%2$s</a>
fr_fr: À propos de <a href="%1$s">%2$s</a>

source: Read the full article: %s
fr_fr: Lire l’article complet: %s

source: read more
fr_fr: lire plus

source: Post author
fr_fr: Auteur de l’article

source: Permalink
fr_fr: Lien permanent

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: Reply
fr_fr: Répondre

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Toggle navigation
fr_fr: Basculer la navigation

source: Sorry, no posts matched your criteria.
fr_fr: Désolé, aucun article ne correspond à vos critères.

source: Original file
fr_fr: Fichier original

source: 0 Comments
fr_fr: 0 Commentaire

source: 1 Comment
fr_fr: 1 Commentaire

source: % Comments
fr_fr: % Commentaires

source: Permalink of this content: %s
fr_fr: Permalien de ce contenu: %s

source: Permanent link
fr_fr: Lien permanent

source: See oneline %s
fr_fr: Voir en ligne %s

source: %s post written
fr_fr: %s article rédigé

source: %s posts written
fr_fr: %s articles rédigés

source: by %1$s on %2$s
fr_fr: par %1$s le %2$s

source: , last updated at %1$s
fr_fr: , dernière mise à jour le %1$s

source: Publication date
fr_fr: Date de publication

source: Last modification date
fr_fr: Date de dernière modification

source: See page %s
fr_fr: Voir la page %s

source: See previous page
fr_fr: Voir la page précédente

source: See next page
fr_fr: Voir la page suivante

source: See first page
fr_fr: Voir la première page

source: See last page
fr_fr: Voir la dernière page

source: Older post
fr_fr: Article précédent

source: Newer post
fr_fr: Article suivant

source: Share this on %s
fr_fr: Partager ceci sur %s

source: RSS feed
fr_fr: Fux RSS

source: %1$s on %2$s
fr_fr: %1$s sur %2$s

source: Featured
fr_fr: Mise en avant

source: Search results for "%s"
fr_fr: Résultats de recherche pour "%s"

source: Nothing Found
fr_fr: Rien n’a été trouvé

source: Sorry, nothing matched your search. Please try again.
fr_fr: Désolé, rien ne semble correspondre à votre recherche. Veuillez réessayer.

source: Search for:
fr_fr: Recherche de:

source: Search
fr_fr: Recherche

source: Type your search and press enter
fr_fr: Tapez votre recherche et pressez Entrée

source: Make your search
fr_fr: Lancer la recherche
